// Git.cpp: определяет точку входа для консольного приложения.
//

#include "stdafx.h"
#include <iostream>
using namespace std;

int main()
{
	cout << "Сергій";
	cout << "Саранчук";
	cout << "Петрович";
	cout << "Народився 23.07.1998";
	cout << "Пішов в школу";
	cout << "Ходив на уроки";
	cout << "Грали в футбол";
    cout << "Народився братик";
	cout << "Пішов на футбол";
	cout << "Пішов на волейбол";
	cout << "Пішов на борьбу";
	cout << "Ходив на тренування";
	cout << "Ставав в спаринг";
	cout << "Програв в спарингу";
	cout << "Пішов на змагання";
	cout << "Перший спаринг виграв";
	cout << "Другий спаринг програв";
	cout << "Пішов на бокс";
	cout << "Пішов в спортзал";
	cout << "Пішов на концерт";
	cout << "Зустрівся з друзьями";
	cout << "Купили пиво";
	cout << "Випили пиво";
	cout << "Познакомилися з дівчатами";
	cout << "Пішли танцювати";
	cout << "Купили комп'ютер";
	cout << "Народився братик";
	cout << "Поступив в коледж";
	cout << "Захистив курсову";
	cout << "Захистив діпломну роботу";
	cout << "Закінчив коледж";
	cout << "Приїхав у вінницю";
	cout << "Поступив в університет";
	cout << "Почалася кар'єра по кіберспорту";
	cout << "Взяли в команду";
	cout << "Виграли турнір";
	cout << "Получив зарплату";
	cout << "Пішов на роботу";
	cout << "Заробив грошей";
	cout << "Вибирав машину";
	cout << "Купівля машини";
    return 0;
}

