// Git.cpp: определяет точку входа для консольного приложения.
//

#include "stdafx.h"
#include <iostream>
using namespace std;

int main()
{
	cout << "Сергій";
	cout << "Саранчук";
	cout << "Петрович";
	cout << "Народився 23.07.1998";
	cout << "Пішов в школу";
	cout << "Ходив на уроки";
	cout << "Грали в футбол";
    cout << "Народився братик";
	cout << "Пішов на футбол";
	cout << "Пішов на волейбол";
	cout << "Пішов на борьбу";
	cout << "Ходив на тренування";
	cout << "Ставав в спаринг";
	cout << "Програв в спарингу";
	cout << "Пішов на змагання";
	cout << "Перший спаринг виграв";
	cout << "Другий спаринг програв";
    return 0;
}

